const AboutInfo = () => {
    return (
        <div className="py-[50px]" id="about-info">
            <div className="container">
                <p className="pb-8">Ми раді вітати Вас на нашому сайті! Наша компанія створена в 2010 році завдяки професіоналізму наших співробітників, ми впевненими кроками освоюємо нові види послуг, які ми можемо надати нашим замовникам. За невеликий час роботи ТОВ «ІБК «Територія Безпеки» зарекомендувала себе як професійна та відповідальна компанія. Наша компанія професійно займається технічними системами безпеки та електромонтажними роботами</p>
                <p className="pb-8">Усі роботи виконуємо починаючи з огляду об'єкта, складаємо концепцію, рахуємо кошторис, виконуємо проектні роботи, погоджуємо у відповідних органах, поставляємо обладнання та матеріали замовнику, проводимо монтажні та пуско-налагоджувальні роботи, вводимо об'єкт в експлуатацію, підписуємо дозвільні акти. Таким чином, ми можемо запропонувати замовнику виконання робіт «під ключ» з повним циклом виробництва (послуг).</p>
                <p className="pb-8">Ми завжди відкриті для ділового співробітництва та встановлення взаємовигідних довгострокових відносин. Зростаюча кількість клієнтів свідчить про те, що ми робимо вірні кроки і заслуговуємо на їхню довіру. Ви отримуєте максимальний результат за мінімальних витрат.</p>
            </div>
        </div>
    )
}

export default AboutInfo