const AlarmInfo = () => {
    return (
        <div className="py-[50px]" id="alarm-info">
            <div className="container">
                <p className="mb-8">Проблеми охорони життя людини та її майна були, є і будуть. У всі часи ці питання вирішувалися різними методами та засобами. Сучасні системи безпеки включають цілі комплекси систем, до складу яких обов'язково входять системи охоронних сигналізацій.</p>
                <p className="mb-8">Власне, за способом реалізації поставлених завдань, охоронні системи умовно можна поділити на два види:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Автономні – нескладні системи охорони об'єкта, що включають датчики, сповіщувачі, звукові сирени, світлові імітатори присутності. Інформація надходить власнику системи на смартфон або просто включається сирена для відлякування порушників, без виклику групи швидкого реагування;</li>
                    <li>Стаціонарні – підключені до Пульту Центрального Управління (ПЦУ): складаються з набору сигнальних сповіщувачів, які передають інформацію будь-якими каналами зв'язку на пульт групи швидкого реагування.</li>
                </ul>
                <p className="mb-8">Установка всіх систем охоронної сигналізації проводиться за трьома пунктами:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Датчики периметра - сповіщувачі, що встановлюються по зовнішньому краю об'єкта, що охороняється. Периметр є першою межею охорони – паркан, ворота, вікна, двері, каналізаційні люки, тобто всі можливі способи проникнення на об'єкт;</li>
                    <li>Датчики руху, відкриття – комплекс охоронного обладнання, що покликане охороняти внутрішні приміщення об'єкта;</li>
                    <li>Точковий об'єкт – окремий об'єкт усередині загального об'єкта охорони (наприклад, сейф в офісі).</li>
                </ul>
                <p className="mb-8">Усі заходи з використанням систем охоронної сигналізації реалізуються за загальною схемою:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Датчики фіксують несанкціоновані рухи на об'єкті, що охороняється - злом замків, відкриття дверей вікон, проникнення на об'єкт будь-якими способами;</li>
                    <li>Сповіщувачі видають сигнал – звуковий та світловий: відлякують зловмисника, передають сигнал-повідомлення про проникнення зловмисника на центральний пункт, телефоном сповіщають власника приміщення про подію СМС чи іншим сигналом;</li>
                    <li>Відеореєстратори проводять запис спостереження за сектором об'єкта, передають картинку в реальному часі на ПЦУ або хмарне сховище за допомогою мережі Інтернет.</li>
                </ul>
                <p className="mb-8">Принцип роботи системи охоронної сигналізації описаний вище лише загалом. Яку систему вибрати для охорони квартири, офісу, виробничих приміщень, банківських установ, якими датчиками та відеокамерами їх укомплектувати, розрахувати необхідну кількість обладнання – у вирішенні цих питань допоможуть наші фахівці. Співробітники ТОВ «ІБК «Територія Безпеки» чекають на ваш дзвінок для укладання договору на розробку проекту, монтажу, налагодження та обслуговування систем охоронної сигналізації.</p>
            </div>
        </div>
    )
}

export default AlarmInfo