const AutomationInfo = () => {
    return (
        <div className="py-[50px]" id="automation-info">
            <div className="container">
                <p className="mb-8">Сучасна будівля – це комплекс інженерних систем – водопостачання та каналізація, вентиляція та кондиціювання, охоронна та пожежна сигналізація. Несправності в одній із мереж створюють небезпеку і втрату майна та здоров'я людей, які перебувають у будівлі. Своєчасний контроль та реагування на дані несправності забезпечить система диспетчеризації та автоматизації. Замовити проект, монтаж автоматизації інженерних систем будівель та споруд можна на сайті компанії ТОВ «ІБК «Територія Безпеки» – t-security.com.ua.</p>
                <h3 className="text-center text-[36px] font-bold my-[40px]">Автоматизована диспетчеризація</h3>
                <p className="mb-8">Автоматизація інженерних систем будівель представляє виконання таких функцій:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Підтримка та контроль оптимальних технічних параметрів комунікацій та систем;</li>
                    <li>Оптимізація роботи всіх систем;</li>
                    <li>Підвищення ресурсу функціонування устаткування;</li>
                    <li>Зниження витрат енергетичних ресурсів;</li>
                    <li>Захист обладнання від позаштатних та аварійних ситуацій.</li>
                </ul>
                <p className="mb-8">Впровадження автоматизованої диспетчеризації у будинках та на підприємствах замовник отримує:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Централізований цілодобовий моніторинг стану інженерних мереж;</li>
                    <li>Збільшення комфорту будівлі;</li>
                    <li>Своєчасне оповіщення про несправності, що виникли;</li>
                    <li>Зниження витрат на обслуговуючий персонал будівлі.</li>
                </ul>
                <h3 className="text-center text-[36px] font-bold my-[40px]">Комплекс робіт, які виконує ТОВ «ІБК «Територія Безпеки»</h3>
                <p className="mb-8">Компанія ТОВ «ІБК «Територія Безпеки» пропонує комплекс послуг із виконання автоматичної диспетчеризації:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Аудит будівлі для встановлення системи автоматизації;</li>
                    <li>Розробка проектної документації;</li>
                    <li>Розробка кошторису та робочої документації, заснованої на ТЗ замовника та отриманих при аудиті даних;</li>
                    <li>Погодження проекту та кошторису із замовником та з контролюючими органами;</li>
                    <li>Монтаж обладнання;</li>
                    <li>Контроль проведення робіт із встановлення систем;</li>
                    <li>Пуско-налагоджувальні роботи та введення обладнання в експлуатацію;</li>
                    <li>Технічне обслуговування в гарантійний та пост гарантійний термін.</li>
                </ul>
                <p className="mb-8">Компания ТОВ «ІБК «Територія Безпеки» является официальным дилером ведущих производителей охранного оборудования, поэтому при автоматизации и диспетчеризации инженерных систем используются передовые технологии.</p>
                <h3 className="text-center text-[36px] font-bold my-[40px]">Переваги співпраці з нашою компанією</h3>
                <p className="mb-8">До основних переваг відносяться:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Високий рівень кваліфікації співробітників компанії;</li>
                    <li>Доступна ціна на пропоновані послуги та обладнання. Низька вартість обладнання обумовлена прямими поставками із заводів-виробників, минаючи посередників;</li>
                    <li>Працюємо лише з оригінальними комплектуючими.</li>
                </ul>
                <p className="mb-8">Встановлення втоматизації та диспетчеризації інженерних мереж компанією ТОВ «ІБК Територія Безпеки» – це гарантія безпеки будівлі. Швидка окупність даної системи відбувається за рахунок економії енергоресурсів та зниження обслуговуючого персоналу.</p>
            </div>
        </div>
    )
}

export default AutomationInfo