const ElectricalInfo = () => {
    return (
        <div className="py-[50px]" id="electrical-info">
            <div className="container">
                <p className="mb-8">Електромонтажні роботи – важливий етап будь-якого ремонту. Електропроводку прокладають найчастіше на весь період експлуатації будинку, тому необхідно приділяти особливу увагу як якості прокладених кабелів і встановленої фурнітури, а й якості проведеного монтажу. Від електромонтажу залежатиме подача електроенергії до приладів та ступінь безпеки приміщень.</p>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Перелік електромонтажних послуг</h3>
                <p className="mb-8">Електрики нашої компанії виконують монтаж електропроводки будь-якої складності та конфігурації – у приватному будинку, офісі чи на підприємстві. Також компанія надає послуги з проектування, оформлення проектної документації, технічних умов в органах нагляду, монтажу кабельних ліній та обладнання, введення в експлуатацію. До переліку електромонтажних робіт входять:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Монтаж електричних щитів та ящиків;</li>
                    <li>Прокладання кабелів по будівлі;</li>
                    <li>Заміна магістральної кабельної мережі;</li>
                    <li>Монтаж низьковольтної апаратури;</li>
                    <li>Заміна чи встановлення освітлювальних пристроїв;</li>
                    <li>Електромонтажні послуги із встановлення заземлення;</li>
                    <li>Комплектація та монтаж електроустановного обладнання;</li>
                    <li>Штроблення стін під проводку;</li>
                    <li>Пробивка отворів у міжповерхових та стінових перегородках;</li>
                    <li>Встановлення розеток, вимикачів;</li>
                </ul>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Процедура проведення електромонтажу</h3>
                <p className="mb-8">Заміна старих електричних мереж або прокладання нової електропроводки – це процес, при якому виникає багато сміття та пилу (штроблення стін, пробивка отворів), тому з житлової кімнати та офісу необхідно винести оргтехніку та комп'ютери, а також м'які меблі, а решту предметів інтер'єру щільно вкрити будівельним поліетиленом. Після отримання проекту електропроводки монтер приступає до розмітки всіх основних вузлів. Вартість електромонтажних робіт залежить від кількості кімнат у будівлі, складності проекту та індивідуальних вимог замовника.</p>
                <p className="mb-8">При заміні електричних мереж на нову електропроводку майстер виконує такі етапи:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Демонтує розетки, вимикачі;</li>
                    <li>Витягує старі дроти;</li>
                    <li>Проводить штроблення стін;</li>
                    <li>Укладає кабелі необхідного перерізу;</li>
                    <li>Встановлює освітлювальне обладнання, вимикачі та розетки;</li>
                    <li>Під'єднує дроти до електричного лічильника;</li>
                    <li>Перевіряє роботу всіх точок електроживлення;</li>
                    <li>При виявленні неполадок оперативно їх усуває;</li>
                    <li>Здає електропроводку в експлуатацію.</li>
                </ul>
                <p className="mb-8">Також електрики компанії ТОВ «ІБК «Територія Безпеки», крім електромонтажних робіт, можуть провести ремонт освітлювальних приладів, електрощитів та електролічильників. Ціни на проведення ремонту вказані у прейскуранті на сайті.</p>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Переваги співробітництва з компанією ТОВ «ІБК «Територія Безпеки»</h3>
                <p className="mb-8">Без електрики неможливо уявити навіть функціонування будинку, не кажучи про офіс чи підприємство. Від електромережі живиться велика та дрібна побутова техніка (холодильник, пральна та посудомийна машина, мікрохвильова піч та кухонний комбайн та ін.), електроніка (телевізори, приставки, музичні центри), комп'ютерна та оргтехніка. Щоб убезпечити житло від замикання, яке призводить до пожеж та втрати майна та людського життя, не варто довіряти проведення електромонтажу «домашньому майстру», а необхідно замовити електромонтажні роботи у професіоналів:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Усі етапи монтажу електрики проводяться у відповідники з нормами ПУЕ та ДБН;</li>
                    <li>Соблюдение установленного графика;</li>
                    <li>Щоденний контроль якості монтажу;</li>
                    <li>Доступна ціна на електричне обладнання, фурнітуру, встановлення та ремонт.</li>
                </ul>
                <p className="mb-8">Електромонтажні роботи компанії ТОВ «ІБК «Територія Безпеки» відповідають усім стандартам. Замовити електромонтажні роботи можна, заповнивши онлайн-заявку.</p>
            </div>
        </div>
    )
}

export default ElectricalInfo