const FireInfo = () => {
    return (
        <div className="py-[50px]" id="fire-info">
            <div className="container">
                <p className="mb-8">Системи протипожежного захисту – це комплекс технічних засобів, встановлений за об'єктом, що захищається, який призначений для виявлення, локалізації та ліквідації пожежі без втручання людини, захисту людей, матеріальних цінностей та навколишнього середовища від впливу небезпечних факторів пожежі.</p>
                <p className="mb-8">Вся діяльність у цій галузі стандартизована та сертифікована – виробництво, проектування, впровадження та обслуговування.</p>
                <p className="mb-8">Системи протипожежного захисту встановлюються на всіх адміністративних, виробничих, соціальних об'єктах, тобто скрізь, де є загроза життю людей у разі пожежі. Комплекс протипожежного захисту включає:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Система пожежної сигналізації</li>
                    <li>Автоматична/автономна система пожежогасіння </li>
                    <li>Система оповіщення про пожежу та управління евакуацією</li>
                    <li>Система протидимного захисту</li>
                    <li>Система централізованого пожежного спостереження</li>
                    <li>Система диспетчеризації СПЗ</li>
                </ul>
            </div>
        </div>
    )
}

export default FireInfo