const MultimediaInfo = () => {
    return (
        <div className="py-[50px]" id="multimedia-info">
            <div className="container">
                <p className="mb-8">Встановлення мультимедіа, переговорних пристроїв, озвучення офісних та приватних приміщень – це сучасний тренд, який диктує нинішні реалії життя.</p>
                <p className="mb-8">Організувати передачу інформації за допомогою відеосигналу сьогодні стало простіше - немає необхідності прокладати кілометри дорогих кабелів, пристрої підключаються до існуючої інфраструктури мережі.</p>
                <p className="mb-8">Сучасні мультимедійні плеєри генерують необхідний контент автоматично і керуються віддалено, - будь-яка інформація передається кількома каналами одночасно. </p>
                <p className="mb-8">Для трансляції можна використовувати IP камери, які записують та передають відео та звук.</p>
                <p className="mb-8">У кімнатах для переговорів або конференц-залах встановлюються мультимедійні екрани, на яких можна переглядати контент із телефону або ноутбука за допомогою передавача.</p>
            </div>
        </div>
    )
}

export default MultimediaInfo