const ScsInfo = () => {
    return (
        <div className="py-[50px]" id="scs-info">
            <div className="container">
                <p className="mb-8">Структурована кабельна мережа (СКС) – це система, що виконує безліч функцій та об'єднує локальну обчислювальну мережу, відеоспостереження, телефонний зв'язок, системи контролю доступу, охоронну та пожежну сигналізацію, усіляку автоматизацію та диспетчеризацію систем.</p>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Завдання та переваги СКС</h3>
                <p className="mb-8">Основна перевага СКС полягає в оперативній передачі інформації незалежно від її характеру та властивостей.</p>
                <p className="mb-8">Задача системы обеспечить разноплановую трансляцию – передачу информационного цифрового потока или звука (аудио), а также видеотрансляцию, повысить функциональные возможности слаботочных систем.</p>
                <p className="mb-8">Переваги побудови сучасних структурованих кабельних мереж:</p>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Дозволяє налаштувати мережу за індивідуальними вимогами замовника;</li>
                    <li>Тривалий експлуатаційний період;</li>
                    <li>Високий показник швидкості передачі;</li>
                    <li>Устаткування може комплектуватись кабелями різних компаній-виробників;</li>
                    <li>Можливість швидкої заміни пошкодженого обладнання;</li>
                    <li>Зручність в обслуговуванні.</li>
                </ul>
                <p className="mb-8">Довірити встановлення структурованих кабельних мереж СКС потрібно професіоналам із компанії ТОВ «ІБК «Територія Безпеки» – це гарантія якісно змонтованих мереж, що підвищує рівень безпеки передачі конфіденційної інформації.</p>
            </div>
        </div>
    )
}

export default ScsInfo