const VideoInfo = () => {
    return (
        <div className="py-[50px]" id="video-info">
            <div className="container">
                <p className="mb-8">Система відеоспостереження – це комплекс програмного забезпечення, обладнання апаратно-програмних засобів, призначена для здійснення відеоспостереження.</p>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Функціональні можливості обладнання</h3>
                <p className="mb-8">Сьогодні на зміну аналогової відеофіксації приходять нові IP та HDCVI технології, що забезпечують трансляцію та запис у різних форматах високої якості.</p>
                <p className="mb-8">Цілодобове спостереження та виведення інформації на монітор або збереження інформації на відеореєстраторі. Інформація фіксується на жорсткому диску або у віддаленому "хмарі".</p>
                <p className="mb-8">Детектор руху в комплекті з відеокамерами відтворює запис при спрацьовуванні датчика руху на об'єкт, що рухається. ІЧ підсвічування в камерах системи відеоспостереження дозволяє вести запис у високій якості в темний час доби.</p>
                <p className="mb-8">Монтування системи спостереження проводиться відповідно до технічного завдання та складеної проектної документації.</p>
                <p className="mb-8">Вартість монтажу залежить від території об'єкта та складності проекту.</p>
                <h3 className="text-center text-[24px] xl:text-[36px] leading-[1.2] xl:leading-[1.3] font-bold my-[40px]">Ми гарантуємо:</h3>
                <ul className="mb-8 ml-8 list-disc">
                    <li>Безкоштовну консультацію та виїзд інженерів на об'єкт.</li>
                    <li>Вибір оптимального комплекту обладнання.</li>
                    <li>Монтаж у зручний для замовника час.</li>
                    <li>Оперативне та якісне виконання роботи.</li>
                </ul>
            </div>
        </div>
    )
}

export default VideoInfo