import heroImg from '../assets/password.svg'

export const heroHome = {
    title: 'ТОВ Інженерно-будівельна компанія "Територія Безпеки"',
    text: [
        'Системи безпеки, електромонтажні роботи.',
        'Комплексні системи безпеки - це комплекс інженерних систем, що забезпечують безпеку на території об\'єкта, що захищається. Комплексна система безпеки є єдиною системою охорони та безпеки, яка складається з системи відеоспостереження, охоронно-пожежної сигналізації, системи контролю доступу та інших функціональних елементів, які можуть працювати централізовано з єдиним пультом управління.',
    ],
    img: heroImg,
}